[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "quickadd",
  "calendar",
  "obsidian-auto-link-title",
  "auto-note-mover",
  "obsidian-linter",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-git",
  "obsidian-vimrc-support",
  "recent-files-obsidian",
  "highlightr-plugin",
  "obsidian-icon-folder"
]