[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "quickadd",
  "calendar",
  "obsidian-auto-link-title",
  "note-refactor-obsidian",
  "auto-note-mover",
  "obsidian-linter",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-git"
]